/* NSTextField (<Do not localize>) : <title:<Do not localize>> (oid:10) */
"<Do not localize>" = "<Do not localize>";

/* NSTextView : <title:
Design, development
Claudio Procida

Localization
Danish by Jørgen Tietze
Dutch by Tjebbe Westendorp
French by Alain Raymond
German by Patrick Simianer
Japanese by Tomoharu Nishino
Norwegian by Joakim Hansen
Polish by Bartłomiej Pater
Portuguese by Marcos Alves
Russian by Kiril Bystryakov
Swedish by Bengt Randers

Third party software used
AMPreferencePane by Andreas Mayer
Sparkle Framework by Andy Matuschak
RBSplitView by Rainer Brockerhoff
Relaunch.app by Cédric Luthi
Growl Framework

This product includes cryptographic software written by Eric Young
eay@cryptsoft.com

Thanks to
Jos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam for their precious feedback.
My family and friends for continuously supporting me.
> (oid:14) */
"\nDiseño y desarrollo\nClaudio Procida\n\nTraducciones\nDanés por Jørgen Tietze\nHolandés por Tjebbe Westendorp\nFrancés por Alain Raymond\nAlemán por Patrick Simianer\nJaponés por Tomoharu Nishino\nNorwegian by Joakim Hansen\nPolish by Bartłomiej Pater\nPortuguese by Marcos Alves\nRussian by Kiril Bystryakov\nSwedish by Bengt Randers\n\nThird party software used\nAMPreferencePane by Andreas Mayer\nSparkle Framework by Andy Matuschak\nRBSplitView by Rainer Brockerhoff\nRelaunch.app by Cédric Luthi\nGrowl Framework\n\nThis product includes cryptographic software written by Eric Young\neay@cryptsoft.com\n\nThanks to\nJos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam for their precious feedback.\nMy family and friends for continuously supporting me.\n" = "\nDiseño, desarrollo\nClaudio Procida\n\nTraducción\nAlemán por Patrick Simianer\nDanés por Jørgen Tietze\nEspañol por Daniel Rodríguez\nFrancés por Alain Raymond\nHolandés por Tjebbe Westendorp\nJaponés por Tomoharu Nishino\nNoruego por by Joakim Hansen\nPolaco por Bartłomiej Pater\nPortugués por Marcos Alves\nRuso por Kiril Bystryakov\nSueco por Bengt Randers\n\nSoftware de terceros utilizado\nAMPreferencePane de Andreas Mayer\nSparkle Framework de Andy Matuschak\nRBSplitView de Rainer Brockerhoff\nRelaunch.app de Cédric Luthi\nGrowl Framework\n\nEste producto incluye software criptográfico escrito por Eric Young\neay@cryptsoft.com\n\nAgradecimientos\nJos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam por sus valiosas sugerencias.\nMi familia y mis amigos por el continuo apoyo.\n";

